<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>待討論議題 | 金融監理沙盒</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.6.7">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="gitbook/style.css">
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-highlight/website.css">
        
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-search/search.css">
        
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-fontsettings/website.css">
        
    
    

        
    
    
    
    <link rel="prev" href="./index.html" />
    

        
    </head>
    <body>
        
        
    <div class="book"
        data-level="1"
        data-chapter-title="待討論議題"
        data-filepath="1.md"
        data-basepath="."
        data-revision="Fri Sep 02 2016 15:40:23 GMT+0800 (CST)"
        data-innerlanguage="">
    

<div class="book-summary">
    <nav role="navigation">
        <ul class="summary">
            
            
            
            

            

            
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="./index.html">
                
                        <i class="fa fa-check"></i>
                        
                        意見徵集報告
                    </a>
            
            
        </li>
    
        <li class="chapter active" data-level="1" data-path="1.html">
            
                
                    <a href="./1.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        待討論議題
                    </a>
            
            
        </li>
    


            
            <li class="divider"></li>
            <li>
                <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                    Published with GitBook
                </a>
            </li>
            
        </ul>
    </nav>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header" role="navigation">
    <!-- Actions Left -->
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" >金融監理沙盒</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1" role="main">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h1 id="&#x5F85;&#x8A0E;&#x8AD6;&#x8B70;&#x984C;">&#x5F85;&#x8A0E;&#x8AD6;&#x8B70;&#x984C;</h1>
<p>&#x4EE5;&#x4E0B;&#x70BA;&#x554F;&#x5377;&#x722D;&#x9EDE;&#x76F8;&#x95DC;&#x6574;&#x7406;&#xFF0C;&#x5305;&#x542B;&#x6C11;&#x773E;&#x5C0D;&#x65BC;&#x653F;&#x7B56;&#x3001;&#x914D;&#x5957;&#x63AA;&#x65BD;&#x3001;&#x5C0D;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#x4E4B;&#x5F71;&#x97FF;&#x7B49;&#x610F;&#x898B;&#x5FB5;&#x96C6;&#x5167;&#x5BB9;&#xFF0C;&#x5171;&#x5206; 7 &#x500B;&#x9762;&#x5411;&#xFF0C;&#x6B61;&#x8FCE;&#x5206;&#x4EAB;&#x610F;&#x898B;&#x3002;</p>
<h2 id="c1-&#x653F;&#x7B56;&#x76EE;&#x7684;">C1. &#x653F;&#x7B56;&#x76EE;&#x7684;</h2>
<p>&#x81FA;&#x7063;&#x5982;&#x679C;&#x8981;&#x5236;&#x5B9A;&#x91D1;&#x878D;&#x76E3;&#x7406;&#x6C99;&#x76D2;&#xFF0C;&#x63D0;&#x4F9B;&#x975E;&#x50B3;&#x7D71;&#x91D1;&#x878D;&#x696D;&#x8005;&#x4E00;&#x500B;&#x66AB;&#x6642;&#x4EAB;&#x6709;&#x76F8;&#x95DC;&#x6CD5;&#x898F;&#x8C41;&#x514D;&#x6B0A;&#x7684;&#x5BE6;&#x9A57;&#x7A7A;&#x9593;&#xFF0C;&#x6E2C;&#x8A66;&#x5404;&#x7A2E;&#x91D1;&#x878D;&#x79D1;&#x6280;&#x7684;&#x61C9;&#x7528;&#x7D50;&#x679C;&#xFF0C;&#x6B64;&#x958B;&#x653E;&#x653F;&#x7B56;&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#xFF0C;&#x61C9;&#x4EE5;&#x4E0B;&#x5217;&#x4F55;&#x8005;&#x70BA;&#x4E3B;&#xFF1F;&#xFF08;&#x53EF;&#x8907;&#x9078;&#xFF0C;&#x6309;&#x512A;&#x5148;&#x9806;&#x5E8F;&#xFF09;</p>
<ol>
<li>&#x5438;&#x5F15;&#x5916;&#x570B;&#x91D1;&#x878D;&#x985E;&#x65B0;&#x5275;&#x516C;&#x53F8;&#x8207;&#x4EBA;&#x624D;&#x3002;</li>
<li>&#x63D0;&#x4F9B;&#x570B;&#x5167;&#x91D1;&#x878D;&#x985E;&#x65B0;&#x5275;&#x516C;&#x53F8;&#x66F4;&#x5BEC;&#x5EE3;&#x7684;&#x71DF;&#x904B;&#x7A7A;&#x9593;&#x3002;</li>
<li>&#x589E;&#x52A0;&#x570B;&#x5167;&#x8CC7;&#x91D1;&#x53EF;&#x6295;&#x8CC7;&#x7684;&#x7BA1;&#x3002;</li>
<li>&#x63D0;&#x4F9B;&#x66F4;&#x591A;&#x5143;&#x7684;&#x91D1;&#x878D;&#x670D;&#x52D9;&#x4F9B;&#x570B;&#x5167;&#x6D88;&#x8CBB;&#x8005;&#x9078;&#x64C7;&#x3002;</li>
<li>&#x5176;&#x4ED6;&#x76EE;&#x7684;&#xFF08;&#x8ACB;&#x8AAA;&#x660E;&#xFF09;&#x3002;</li>
</ol>
<h2 id="c2-&#x65BD;&#x884C;&#x524D;&#x63D0;">C2. &#x65BD;&#x884C;&#x524D;&#x63D0;</h2>
<p>&#x5728;&#x5236;&#x5B9A;&#x91D1;&#x878D;&#x76E3;&#x7406;&#x6C99;&#x76D2;&#x524D;&#xFF0C;&#x61C9;&#x8A72;&#x5177;&#x5099;&#x54EA;&#x4E9B;&#x524D;&#x63D0;&#xFF1F;</p>
<ul>
<li>&#x4E0D;&#x9700;&#x8A2D;&#x5B9A;&#x524D;&#x63D0;&#xFF0C;&#x76E1;&#x5FEB;&#x958B;&#x653E;&#xFF0C;&#x9047;&#x5230;&#x554F;&#x984C;&#x518D;&#x884C;&#x8ABF;&#x6574;&#x3002;</li>
<li>&#x5148;&#x89C0;&#x5BDF;&#x82F1;&#x570B;&#x8207;&#x65B0;&#x52A0;&#x5761;&#x7B49;&#x5DF2;&#x63A1;&#x884C;&#x91D1;&#x878D;&#x76E3;&#x7406;&#x6C99;&#x76D2;&#x5236;&#x5EA6;&#x7684;&#x570B;&#x5BB6;&#xFF0C;&#x5206;&#x6790;&#x4ED6;&#x570B;&#x5BE6;&#x65BD;&#x4E4B;&#x5229;&#x5F0A;&#x5F8C;&#xFF0C;&#x518D;&#x601D;&#x8003;&#x8981;&#x4E0D;&#x8981;&#x6BD4;&#x7167;&#x8FA6;&#x7406;&#x3002;</li>
<li>&#x91D1;&#x878D;&#x76E3;&#x7406;&#x6C99;&#x76D2;&#x4E26;&#x975E;&#x53F0;&#x7063;&#x7576;&#x4E0B;&#x6700;&#x9700;&#x8981;&#x7684;&#x91D1;&#x878D;&#x6539;&#x9769;&#xFF0C;&#x61C9;&#x5148;&#x8B93;&#x65E2;&#x6709;&#x91D1;&#x878D;&#x9AD4;&#x7CFB;&#x66F4;&#x5B8C;&#x5584;&#x5F8C;&#xFF0C;&#x518D;&#x4F86;&#x8003;&#x616E;&#x6C99;&#x76D2;&#x7684;&#x9700;&#x6C42;&#x3002;</li>
<li>&#x5176;&#x4ED6;&#x8003;&#x91CF;&#xFF08;&#x8ACB;&#x8AAA;&#x660E;&#xFF09;&#x3002;</li>
</ul>
<h2 id="c3-&#x958B;&#x653E;&#x7BC4;&#x570D;">C3. &#x958B;&#x653E;&#x7BC4;&#x570D;</h2>
<p>&#x91D1;&#x878D;&#x76E3;&#x7406;&#x6C99;&#x76D2;&#x7684;&#x958B;&#x653E;&#x7BC4;&#x570D;&#xFF0C;&#x61C9;&#x4EE5;&#x4F55;&#x7A2E;&#x65B9;&#x5F0F;&#x754C;&#x5B9A;&#xFF1F;</p>
<ol>
<li>&#x91DD;&#x5C0D;&#x73FE;&#x884C;&#x6CD5;&#x4EE4;&#x660E;&#x6587;&#x7981;&#x6B62;&#x7684;&#x71DF;&#x696D;&#x9805;&#x76EE;&#xFF0C;&#x8996;&#x696D;&#x8005;&#x9700;&#x6C42;&#xFF0C;&#x7D0D;&#x5165;&#x6C99;&#x76D2;&#x958B;&#x653E;&#x3002;&#x6CD5;&#x4EE4;&#x6C92;&#x6709;&#x660E;&#x6587;&#x7981;&#x6B62;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x8996;&#x540C;&#x5408;&#x6CD5;&#x3002;</li>
<li>&#x91DD;&#x5C0D;&#x73FE;&#x884C;&#x6CD5;&#x4EE4;&#x6C92;&#x6709;&#x660E;&#x6587;&#x5141;&#x8A31;&#x7684;&#x71DF;&#x696D;&#x9805;&#x76EE;&#xFF0C;&#x8996;&#x696D;&#x8005;&#x9700;&#x6C42;&#xFF0C;&#x7D0D;&#x5165;&#x6C99;&#x76D2;&#x958B;&#x653E;&#x3002;</li>
<li>&#x53C3;&#x8003;&#x82F1;&#x570B;&#x8207;&#x65B0;&#x52A0;&#x5761;&#x7B49;&#x570B;&#x5916;&#x6848;&#x4F8B;&#xFF0C;&#x570B;&#x5916;&#x6709;&#x7D0D;&#x5165;&#x6C99;&#x76D2;&#x958B;&#x653E;&#x7684;&#x9805;&#x76EE;&#xFF0C;&#x53F0;&#x7063;&#x5C31;&#x6BD4;&#x7167;&#x8FA6;&#x7406;&#x3002;</li>
<li>&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#xFF08;&#x8ACB;&#x8AAA;&#x660E;&#xFF09;&#x3002;</li>
</ol>
<h2 id="c4-&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;">C4. &#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;</h2>
<p>&#x958B;&#x653E;&#x91D1;&#x878D;&#x76E3;&#x7406;&#x6C99;&#x76D2;&#x5F8C;&#xFF0C;&#x5176;&#x76F8;&#x95DC;&#x696D;&#x8005;&#x63D0;&#x4F9B;&#x91D1;&#x878D;&#x985E;&#x670D;&#x52D9;&#xFF0C;&#x4F46;&#x53C8;&#x4E0D;&#x5C6C;&#x65BC;&#x50B3;&#x7D71;&#x91D1;&#x878D;&#x71DF;&#x696D;&#x9818;&#x57DF;&#x3002;&#x672A;&#x4F86;&#x5728;&#x6C99;&#x76D2;&#x5236;&#x5B9A;&#x5F8C;&#xFF0C;&#x61C9;&#x8A72;&#x7531;&#x8AB0;&#x4F86;&#x64D4;&#x4EFB;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#xFF1F;</p>
<ol>
<li>&#x4E00;&#x6A23;&#x7531;&#x91D1;&#x7BA1;&#x6703;&#x64D4;&#x4EFB;&#x4E3B;&#x7BA1;&#x6A5F;&#x95DC;&#x3002;</li>
<li>&#x4E0D;&#x9069;&#x5408;&#x7531;&#x91D1;&#x7BA1;&#x6703;&#x64D4;&#x4EFB;&#xFF0C;&#x653F;&#x5E9C;&#x61C9;&#x8A72;&#x53E6;&#x5916;&#x6210;&#x7ACB;&#x65B0;&#x7684;&#x6A5F;&#x95DC;&#x4F86;&#x8CA0;&#x8CAC;&#x6C99;&#x76D2;&#x7684;&#x7BA1;&#x7406;&#x3002;</li>
<li>&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#xFF08;&#x8ACB;&#x8AAA;&#x660E;&#xFF09;&#x3002;</li>
</ol>
<h2 id="c5-&#x6D88;&#x8CBB;&#x8005;&#x548C;&#x6295;&#x8CC7;&#x4EBA;&#x6B0A;&#x76CA;&#x4FDD;&#x969C;">C5. &#x6D88;&#x8CBB;&#x8005;&#x548C;&#x6295;&#x8CC7;&#x4EBA;&#x6B0A;&#x76CA;&#x4FDD;&#x969C;</h2>
<p>&#x958B;&#x653E;&#x91D1;&#x878D;&#x76E3;&#x7406;&#x6C99;&#x76D2;&#x5F8C;&#xFF0C;&#x5982;&#x4F55;&#x4FDD;&#x969C;&#x6D88;&#x8CBB;&#x8005;&#x6216;&#x6295;&#x8CC7;&#x4EBA;&#x7684;&#x6B0A;&#x76CA;&#xFF1F;</p>
<ol>
<li>&#x53EA;&#x8981;&#x78BA;&#x4FDD;&#x696D;&#x8005;&#x6709;&#x63D0;&#x4F9B;&#x660E;&#x78BA;&#x8A0A;&#x606F;&#xFF0C;&#x98A8;&#x96AA;&#x7531;&#x6D88;&#x8CBB;&#x8005;&#x3001;&#x6295;&#x8CC7;&#x4EBA;&#x6191;&#x81EA;&#x7531;&#x610F;&#x5FD7;&#x6C7A;&#x5B9A;&#x662F;&#x5426;&#x627F;&#x64D4;&#x3002;</li>
<li>&#x53EF;&#x8B58;&#x5225;&#x5316;&#x8CC7;&#x6599;&#x4EA4;&#x7531;&#x516C;&#x6B63;&#x7B2C;&#x4E09;&#x65B9;&#x8655;&#x7406;&#xFF0C;&#x4EE5;&#x4FDD;&#x8B77;&#x500B;&#x8CC7;&#x3002;</li>
<li>&#x8981;&#x6C42;&#x4EA4;&#x6613;&#x9075;&#x5FAA;&#x8CC7;&#x5B89;&#x3001;&#x52A0;&#x5BC6;&#x6A19;&#x6E96;&#x3002;</li>
<li>&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#xFF08;&#x8ACB;&#x8AAA;&#x660E;&#xFF09;&#x3002;</li>
</ol>
<h2 id="c6-&#x653F;&#x5E9C;&#x5C0D;&#x696D;&#x8005;&#x4E4B;&#x5354;&#x52A9;">C6. &#x653F;&#x5E9C;&#x5C0D;&#x696D;&#x8005;&#x4E4B;&#x5354;&#x52A9;</h2>
<p>&#x9664;&#x4E86;&#x5236;&#x5B9A;&#x91D1;&#x878D;&#x76E3;&#x7406;&#x6C99;&#x76D2;&#xFF0C;&#x91DD;&#x5C0D;&#x76F8;&#x95DC;&#x696D;&#x8005;&#x7684;&#x767C;&#x5C55;&#xFF0C;&#x653F;&#x5E9C;&#x662F;&#x5426;&#x9084;&#x9700;&#x63D0;&#x51FA;&#x5176;&#x4ED6;&#x5354;&#x52A9;&#xFF1F;</p>
<ol>
<li>&#x6C92;&#x6709;&#x5176;&#x4ED6;&#x9700;&#x6C42;&#x3002;</li>
<li>&#x63D0;&#x4F9B;&#x7A05;&#x8CE6;&#x512A;&#x60E0;&#x3002;</li>
<li>&#x589E;&#x52A0;&#x5C0D;&#x91D1;&#x878D;&#x79D1;&#x6280;&#x5C08;&#x5229;&#x7684;&#x8A8D;&#x5B9A;&#x8207;&#x4FDD;&#x8B77;&#x3002;</li>
<li>&#x958B;&#x653E;&#x806F;&#x5408;&#x5FB5;&#x4FE1;&#x8CC7;&#x6599;&#x4F9B;&#x67E5;&#x8A62;&#x3002;</li>
<li>&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#xFF08;&#x8ACB;&#x8AAA;&#x660E;&#xFF09;&#x3002;</li>
</ol>
<h2 id="c7-&#x5C0D;&#x50B3;&#x7D71;&#x91D1;&#x878D;&#x696D;&#x8005;&#x4E4B;&#x5F71;&#x97FF;">C7. &#x5C0D;&#x50B3;&#x7D71;&#x91D1;&#x878D;&#x696D;&#x8005;&#x4E4B;&#x5F71;&#x97FF;</h2>
<p>&#x958B;&#x653E;&#x91D1;&#x878D;&#x76E3;&#x7406;&#x6C99;&#x76D2;&#x5F8C;&#xFF0C;&#x5982;&#x4F55;&#x78BA;&#x4FDD;&#x50B3;&#x7D71;&#x91D1;&#x878D;&#x696D;&#x8005;&#x7684;&#x7AF6;&#x722D;&#x689D;&#x4EF6;&#x4E0D;&#x6703;&#x53D7;&#x5230;&#x4E0D;&#x516C;&#x5E73;&#x5C0D;&#x5F85;&#xFF1F;</p>
<ol>
<li>&#x975E;&#x50B3;&#x7D71;&#x91D1;&#x878D;&#x696D;&#x8005;&#xFF0C;&#x61C9;&#x8CA0;&#x64D4;&#x8207;&#x50B3;&#x7D71;&#x91D1;&#x878D;&#x696D;&#x8005;&#x4E00;&#x6A23;&#x7684;&#x7A05;&#x8CE6;&#x3002;</li>
<li>&#x82E5;&#x653F;&#x5E9C;&#x63D0;&#x4F9B;&#x8A98;&#x56E0;&#xFF0C;&#x4EE5;&#x9F13;&#x52F5;&#x6216;&#x5354;&#x52A9;&#x975E;&#x50B3;&#x7D71;&#x91D1;&#x878D;&#x696D;&#x8005;&#x5F9E;&#x4E8B;&#x6C99;&#x76D2;&#x5167;&#x958B;&#x653E;&#x7684;&#x71DF;&#x696D;&#x9805;&#x76EE;&#xFF0C;&#x5247;&#x50B3;&#x7D71;&#x91D1;&#x878D;&#x696D;&#x8005;&#x4E5F;&#x61C9;&#x7372;&#x5F97;&#x76F8;&#x540C;&#x5F85;&#x9047;&#x3002;</li>
<li>&#x78BA;&#x4FDD;&#x91D1;&#x878D;&#x76E3;&#x7406;&#x6C99;&#x76D2;&#x7684;&#x7121;&#x6392;&#x4ED6;&#x6027;&#xFF0C;&#x50B3;&#x7D71;&#x91D1;&#x878D;&#x696D;&#x8005;&#x4E5F;&#x53EF;&#x5F9E;&#x4E8B;&#x6C99;&#x76D2;&#x4E2D;&#x7684;&#x958B;&#x653E;&#x9805;&#x76EE;&#x3002;</li>
<li>&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#xFF08;&#x8ACB;&#x8AAA;&#x660E;&#xFF09;&#x3002;</li>
</ol>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="./index.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 意見徵集報告"><i class="fa fa-angle-left"></i></a>
        
        
    </div>
</div>

        
<script src="gitbook/app.js"></script>

    
    <script src="gitbook/plugins/gitbook-plugin-search/lunr.min.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-search/search.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-sharing/buttons.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-fontsettings/buttons.js"></script>
    

<script>
require(["gitbook"], function(gitbook) {
    var config = {"json":{"output":"_book/content.json"},"discourse":{"url":"https://talk.vtaiwan.tw/","api_key":"","api_username":"vtaiwan","parent_category_id":0,"parent_category_name":"金融監理沙盒"},"highlight":{},"search":{"maxIndexSize":1000000},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
