<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>意見徵集報告 | 金融監理沙盒</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="近來各界建議政府，參考英國、新加坡制度，開放新興金融服務申請針對少數民眾試辦，於審核通過後在測試期間享有法規豁免。在九月初進入討論階段前，vTaiwan 籌備團隊針對「監理沙盒」議題設計問卷，以協助金管會規劃出更符合期待的討論議題。">
        <meta name="generator" content="GitBook 2.6.7">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="gitbook/style.css">
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-highlight/website.css">
        
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-search/search.css">
        
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-fontsettings/website.css">
        
    
    

        
    
    
    <link rel="next" href="./1.html" />
    
    

        
    </head>
    <body>
        
        
    <div class="book"
        data-level="0"
        data-chapter-title="意見徵集報告"
        data-filepath="README.md"
        data-basepath="."
        data-revision="Fri Sep 02 2016 15:40:23 GMT+0800 (CST)"
        data-innerlanguage="">
    

<div class="book-summary">
    <nav role="navigation">
        <ul class="summary">
            
            
            
            

            

            
    
        <li class="chapter active" data-level="0" data-path="index.html">
            
                
                    <a href="./index.html">
                
                        <i class="fa fa-check"></i>
                        
                        意見徵集報告
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="1.html">
            
                
                    <a href="./1.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        待討論議題
                    </a>
            
            
        </li>
    


            
            <li class="divider"></li>
            <li>
                <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                    Published with GitBook
                </a>
            </li>
            
        </ul>
    </nav>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header" role="navigation">
    <!-- Actions Left -->
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" >金融監理沙盒</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1" role="main">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h1 id="&#x91D1;&#x878D;&#x76E3;&#x7406;&#x6C99;&#x76D2;">&#x91D1;&#x878D;&#x76E3;&#x7406;&#x6C99;&#x76D2;</h1>
<p>&#x8FD1;&#x4F86;&#x5404;&#x754C;&#x5EFA;&#x8B70;&#x653F;&#x5E9C;&#xFF0C;&#x53C3;&#x8003;&#x82F1;&#x570B;&#x3001;&#x65B0;&#x52A0;&#x5761;&#x5236;&#x5EA6;&#xFF0C;&#x958B;&#x653E;&#x65B0;&#x8208;&#x91D1;&#x878D;&#x670D;&#x52D9;&#x7533;&#x8ACB;&#x91DD;&#x5C0D;&#x5C11;&#x6578;&#x6C11;&#x773E;&#x8A66;&#x8FA6;&#xFF0C;&#x65BC;&#x5BE9;&#x6838;&#x901A;&#x904E;&#x5F8C;&#x5728;&#x6E2C;&#x8A66;&#x671F;&#x9593;&#x4EAB;&#x6709;&#x6CD5;&#x898F;&#x8C41;&#x514D;&#x3002;&#x5728;&#x4E5D;&#x6708;&#x521D;&#x9032;&#x5165;&#x8A0E;&#x8AD6;&#x968E;&#x6BB5;&#x524D;&#xFF0C;vTaiwan &#x7C4C;&#x5099;&#x5718;&#x968A;&#x91DD;&#x5C0D;&#x300C;&#x76E3;&#x7406;&#x6C99;&#x76D2;&#x300D;&#x8B70;&#x984C;&#x8A2D;&#x8A08;&#x554F;&#x5377;&#xFF0C;&#x4EE5;&#x5354;&#x52A9;&#x91D1;&#x7BA1;&#x6703;&#x898F;&#x5283;&#x51FA;&#x66F4;&#x7B26;&#x5408;&#x671F;&#x5F85;&#x7684;&#x8A0E;&#x8AD6;&#x8B70;&#x984C;&#x3002;</p>
<p>&#x4E0B;&#x5217;&#x610F;&#x898B;&#x6458;&#x81EA; 2016 &#x5E74; 8 &#x6708; 15 &#x65E5;&#x81F3; 31 &#x65E5;&#xFF0C;&#x4EE5;&#x6EFE;&#x96EA;&#x7403;&#x65B9;&#x5F0F;&#xFF08;&#x5718;&#x9AD4;&#x63A8;&#x85A6;&#xFF09;&#x9032;&#x884C;&#x4E4B;&#x7DB2;&#x8DEF;&#x8ABF;&#x67E5;&#xFF0C;&#x5171;&#x63A5;&#x89F8; 132 &#x4F4D;&#x5C08;&#x5BB6;&#x5B78;&#x8005;&#x53CA;&#x516C;&#x6C11;&#x5718;&#x9AD4;&#x3002;</p>
<h1 id="&#x671F;&#x5F85;&#x884C;&#x653F;&#x6A5F;&#x95DC;&#x898F;&#x5283;&#x51FA;&#x54EA;&#x4E9B;&#x300C;&#x904B;&#x4F5C;&#x6A21;&#x5F0F;&#x53CA;&#x914D;&#x5957;&#x63AA;&#x65BD;&#x300D;&#xFF1F;">&#x671F;&#x5F85;&#x884C;&#x653F;&#x6A5F;&#x95DC;&#x898F;&#x5283;&#x51FA;&#x54EA;&#x4E9B;&#x300C;&#x904B;&#x4F5C;&#x6A21;&#x5F0F;&#x53CA;&#x914D;&#x5957;&#x63AA;&#x65BD;&#x300D;&#xFF1F;</h1>
<p>&#x4EE5;&#x4E0B;&#x70BA;&#x539F;&#x59CB;&#x610F;&#x898B;&#x5448;&#x73FE;&#xFF0C;&#x5206;&#x70BA; 10 &#x500B;&#x9762;&#x5411;&#xFF1A;</p>
<h2 id="a1-&#x653E;&#x5BEC;&#x53CA;&#x8ABF;&#x6574;&#x76F8;&#x95DC;&#x6CD5;&#x898F;">A1. &#x653E;&#x5BEC;&#x53CA;&#x8ABF;&#x6574;&#x76F8;&#x95DC;&#x6CD5;&#x898F;</h2>
<ol>
<li>&#x5C0D;&#x672C;&#x570B;&#x4E4B;&#x91D1;&#x878D;&#x5275;&#x65B0;&#x516C;&#x53F8;&#x7D66;&#x4E88;&#x6700;&#x4F4E;&#x7684;&#x6CD5;&#x4EE4;&#x9650;&#x5236;&#x3002;</li>
<li>&#x628A;&#x6709;&#x9650;&#x8CC7;&#x6E90;&#x82B1;&#x5728;&#x6700;&#x9700;&#x8981;&#x7684;&#x5730;&#x65B9;&#xFF1A;&#x6539;&#x9769;&#x91D1;&#x878D;&#x57FA;&#x672C;&#x6CD5;&#x898F;&#x67B6;&#x69CB;&#xFF0C;&#x7A4D;&#x6975;&#x958B;&#x653E;&#x9769;&#x65B0;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x91D1;&#x878D;&#x79D1;&#x6280;&#xFF08;FinTech&#xFF09;&#x3002;</li>
<li>&#x5F9E;&#x56B4;&#x9650;&#x7E2E;&#x9280;&#x884C;&#x6CD5;&#x7684;&#x7BA1;&#x5236;&#x7BC4;&#x570D;&#x3002;</li>
<li>&#x5728;&#x4E0D;&#x9055;&#x53CD;&#x500B;&#x4EBA;&#x8CC7;&#x6599;&#x4FDD;&#x8B77;&#x6CD5;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x958B;&#x653E;&#x5FB5;&#x4FE1;&#x9AD4;&#x7CFB;&#x8A0A;&#x606F;&#xFF0C;&#x5BB9;&#x8A31;&#x5EFA;&#x7ACB;&#x5404;&#x7A2E;&#x8CC7;&#x6599;&#x5EAB;&#x4E26;&#x4F9B;&#x5404;&#x65B9;&#x63D0;&#x4F9B;&#x53CA;&#x7372;&#x53D6;&#x3002;</li>
<li>&#x8207;&#x73FE;&#x6709;&#x6CD5;&#x4EE4;&#x62B5;&#x89F8;&#x7684;&#x91D1;&#x878D;&#x79D1;&#x6280;&#xFF08;FinTech&#xFF09;&#x9805;&#x76EE;&#x624D;&#x9700;&#x8981;&#x7533;&#x8ACB;&#x76E3;&#x7406;&#x6C99;&#x76D2;&#xFF0C;&#x6CD5;&#x4EE4;&#x672A;&#x660E;&#x6587;&#x898F;&#x5B9A;&#x7981;&#x6B62;&#x7684;&#xFF0C;&#x696D;&#x8005;&#x61C9;&#x53EF;&#x76F4;&#x63A5;&#x9032;&#x884C;&#xFF0C;&#x7121;&#x9808;&#x518D;&#x7533;&#x8ACB;&#x6C99;&#x76D2;&#x3002;</li>
<li>&#x6CD5;&#x5F8B;&#x6C92;&#x7981;&#x6B62;&#x7684;&#x5C31;&#x958B;&#x653E;&#xFF0C;&#x5728;&#x904B;&#x4F5C;&#x904E;&#x7A0B;&#x4E2D;&#x8996;&#x5E02;&#x5834;&#x53CD;&#x61C9;&#x53CA;&#x9700;&#x6C42;&#xFF0C;&#x518D;&#x5EFA;&#x7ACB;&#x6216;&#x8ABF;&#x6574;&#x6CD5;&#x898F;&#x3002;</li>
<li>&#x53EA;&#x8981;&#x6CD5;&#x4EE4;&#x6C92;&#x6709;&#x660E;&#x78BA;&#x7981;&#x6B62;&#xFF0C;&#x61C9;&#x8A72;&#x5C31;&#x958B;&#x653E;&#xFF0C;&#x52C7;&#x6562;&#x63A5;&#x7D0D;&#x80FD;&#x5920;&#x7522;&#x751F;&#x5275;&#x65B0;&#x7684;&#x7070;&#x8272;&#x5730;&#x5E36;&#x3002;</li>
<li>&#x901F;&#x5EA6;&#x81F3;&#x4E0A;&#xFF0C;&#x904A;&#x6232;&#x898F;&#x5247;&#x76E1;&#x53EF;&#x80FD;&#x7C21;&#x55AE;&#xFF0C;&#x8B93;&#x696D;&#x8005;&#x5148;&#x884C;&#x5148;&#x8A66;&#xFF0C;&#x518D;&#x8996;&#x60C5;&#x6CC1;&#x8ABF;&#x6574;&#x3002;</li>
<li>&#x5982;&#x679C;&#x7528;&#x6236;&#x4E8B;&#x5148;&#x5DF2;&#x5145;&#x5206;&#x7406;&#x89E3;&#x4E14;&#x9858;&#x610F;&#x81EA;&#x884C;&#x8CA0;&#x64D4;&#x5617;&#x8A66;&#x65B0;&#x578B;&#x614B;&#x91D1;&#x878D;&#x670D;&#x52D9;&#x7684;&#x98A8;&#x96AA;&#xFF0C;&#x5C31;&#x61C9;&#x8A72;&#x76E1;&#x53EF;&#x80FD;&#x907F;&#x514D;&#x76E3;&#x7406;&#x3002;</li>
<li>&#x8A2D;&#x5B9A;&#x5FC5;&#x8981;&#x7684;&#x98A8;&#x96AA;&#x7BA1;&#x7406;&#x63AA;&#x65BD;&#x5F8C;&#xFF0C;&#x8B93;&#x696D;&#x8005;&#x81EA;&#x7531;&#x767C;&#x5C55;&#xFF0C;&#x5230;&#x671F;&#x624D;&#x4F86;&#x6AA2;&#x8A0E;&#x3002;</li>
<li>&#x6B63;&#x9762;&#x8868;&#x5217;&#x4E0D;&#x53EF;&#x7D93;&#x71DF;&#x4E8B;&#x9805;&#x4EE5;&#x53CA;&#x5176;&#x89E3;&#x91CB;&#x3002;</li>
<li>&#x91D1;&#x878D;&#x79D1;&#x6280;&#x696D;&#x8005;&#x63D0;&#x51FA;&#x7533;&#x8ACB;&#xFF0C;&#x53EA;&#x8981;&#x7121;&#x8A50;&#x9A19;&#x4E4B;&#x865E;&#xFF0C;&#x7D66;&#x4E88;&#x4E00;&#x6BB5;&#x8A66;&#x71DF;&#x904B;&#x514D;&#x8CAC;&#x671F;&#x9593;&#x3002;</li>
<li>&#x904B;&#x7528;&#x9ED1;&#x540D;&#x55AE;&#x6A21;&#x5F0F;&#xFF0C;&#x522A;&#x9664;&#x6A21;&#x7CCA;&#x7684;&#x898F;&#x5B9A;&#xFF0C;&#x5177;&#x9AD4;&#x5217;&#x51FA;&#x4E0D;&#x53EF;&#x505A;&#x7684;&#x696D;&#x52D9;&#xFF0C;&#x4EE5;&#x5916;&#x5176;&#x4ED6;&#x696D;&#x52D9;&#x90FD;&#x53EF;&#x4EE5;&#x505A;&#x3002;</li>
<li>&#x958B;&#x653E;&#x500B;&#x4EBA;&#x5C0D;&#x500B;&#x4EBA;&#xFF08;P2P&#xFF09;&#x696D;&#x8005;&#x4E5F;&#x53EF;&#x4EE5;&#x4ED8;&#x8CBB;&#x67E5;&#x8A62;&#x806F;&#x5FB5;&#x8CC7;&#x6599;&#x3002;</li>
</ol>
<h2 id="a2-&#x6539;&#x5584;&#x653F;&#x5E9C;&#x8207;&#x76F8;&#x95DC;&#x696D;&#x8005;&#x7684;&#x6E9D;&#x901A;&#x65B9;&#x5F0F;">A2. &#x6539;&#x5584;&#x653F;&#x5E9C;&#x8207;&#x76F8;&#x95DC;&#x696D;&#x8005;&#x7684;&#x6E9D;&#x901A;&#x65B9;&#x5F0F;</h2>
<ol>
<li>&#x5148;&#x8207;&#x53F0;&#x7063;&#x91D1;&#x878D;&#x79D1;&#x6280;&#xFF08;FinTech&#xFF09;&#x696D;&#x8005;&#x6E9D;&#x901A;&#xFF0C;&#x800C;&#x975E;&#x53EA;&#x8207;&#x91D1;&#x7BA1;&#x6703;&#x6216;&#x9280;&#x884C;&#x696D;&#x8005;&#x6E9D;&#x901A;&#x3002;</li>
<li>&#x8981;&#x6709;&#x4E00;&#x500B;&#x66F4;&#x5BB9;&#x6613;&#x63A5;&#x89F8;&#x7684;&#x8AEE;&#x8A62;&#x7BA1;&#x9053;&#xFF0C;&#x76EE;&#x524D;&#x696D;&#x8005;&#x8207;&#x91D1;&#x7BA1;&#x6703;&#x7684;&#x6E9D;&#x901A;&#x53EA;&#x80FD;&#x900F;&#x904E;&#x7DB2;&#x7AD9;&#xFF0C;&#x4E0D;&#x4F46;&#x8981;&#x7B49;&#x4E00;&#x9031;&#x624D;&#x6709;&#x56DE;&#x8986;&#xFF0C;&#x751A;&#x81F3;&#x5F97;&#x5230;&#x7684;&#x56DE;&#x8986;&#x9084;&#x6A21;&#x7A1C;&#x5169;&#x53EF;&#x3002;</li>
<li>&#x696D;&#x8005;&#x9808;&#x8981;&#x6709;&#x76F4;&#x63A5;&#x7BA1;&#x9053;&#x78BA;&#x8A8D;&#x60F3;&#x6CD5;&#x8207;&#x7522;&#x54C1;&#x5728;&#x6CD5;&#x5F8B;&#x4E0A;&#x7684;&#x53EF;&#x884C;&#x6027;&#x3002;</li>
<li>&#x5148;&#x524D;&#x96D6;&#x6709;&#x91D1;&#x878D;&#x79D1;&#x6280;&#x767C;&#x5C55;&#x7B56;&#x7565;&#x767D;&#x76AE;&#x66F8;&#xFF0C;&#x4F46;&#x9084;&#x662F;&#x4E0D;&#x6E05;&#x695A;&#x4EC0;&#x9EBC;&#x53EF;&#x4EE5;&#x505A;&#xFF0C;&#x4EC0;&#x9EBC;&#x4E0D;&#x80FD;&#x505A;&#xFF0C;&#x9700;&#x8981;&#x6709;&#x6709;&#x5176;&#x4ED6;&#x7BA1;&#x9053;&#x8AEE;&#x8A62;&#x3002;</li>
<li>&#x65B0;&#x52A0;&#x5761;&#x6709;&#x5F88;&#x591A;&#x5B98;&#x65B9;&#x3001;&#x534A;&#x5B98;&#x65B9;&#x7D44;&#x7E54;&#x63D0;&#x4F9B;&#x8AEE;&#x8A62;&#xFF0C;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x7D04;&#x4E00;&#x500B;&#x6642;&#x6BB5;&#xFF0C;&#x7D44;&#x7E54;&#x8207;&#x696D;&#x8005;&#x4E00;&#x5C0D;&#x4E00;&#x7684;&#x8A0E;&#x8AD6;&#xFF0C;&#x53F0;&#x7063;&#x61C9;
&#x8A72;&#x8981;&#x6709;&#x985E;&#x4F3C;&#x6A5F;&#x5236;&#x3002;</li>
<li>&#x8981;&#x6709;&#x5C08;&#x8CAC;&#x55AE;&#x4F4D;&#x80FD;&#x516C;&#x958B;&#x3001;&#x900F;&#x660E;&#x3001;&#x8FC5;&#x901F;&#x8655;&#x7406;&#x8655;&#x7406;&#x91D1;&#x878D;&#x5EFA;&#x8A00;&#xFF0C;&#x907F;&#x514D;&#x696D;&#x8005;&#x53EA;&#x80FD;&#x731C;&#x6E2C;&#x6216;&#x7D93;&#x7531;&#x975E;&#x6B63;&#x5F0F;&#x7BA1;&#x9053;&#x8207;&#x4E3B;&#x7BA1;&#x6A5F;
&#x95DC;&#x6E9D;&#x901A;&#x3002;</li>
<li>&#x8207;&#x65B0;&#x5275;&#x516C;&#x53F8;&#x7684;&#x6E9D;&#x901A;&#xFF0C;&#x5354;&#x52A9;&#x696D;&#x8005;&#x5B9A;&#x7FA9;&#x54EA;&#x4E9B;&#x696D;&#x52D9;&#x662F;&#x53EF;&#x884C;&#x4E14;&#x6C92;&#x6709;&#x89F8;&#x6CD5;&#x3002;</li>
<li>&#x76E3;&#x7406;&#x6A5F;&#x95DC;&#x4E3B;&#x52D5;&#x5411;&#x76F8;&#x95DC;&#x696D;&#x8005;&#x5C31;&#x53EF;&#x80FD;&#x9055;&#x53CD;&#x6CD5;&#x4EE4;&#x4E4B;&#x5275;&#x65B0;&#x670D;&#x52D9;&#x9032;&#x884C;&#x8AAA;&#x660E;&#xFF0C;&#x4E26;&#x63D0;&#x4F9B;&#x696D;&#x8005;&#x76F8;&#x95DC;&#x8AEE;&#x8A62;&#x6216;&#x8F14;&#x5C0E;&#x7A97;&#x53E3;&#x3002;</li>
<li>&#x7C21;&#x5316;&#x6E9D;&#x901A;&#x7A97;&#x53E3;&#x7A0B;&#x5E8F;&#x4EE5;&#x5229;&#x7DAD;&#x6301;&#x5275;&#x65B0;&#x52D5;&#x80FD;&#x3002;</li>
</ol>
<h2 id="a3-&#x53C3;&#x8003;&#x570B;&#x5916;&#x7D93;&#x9A57;">A3. &#x53C3;&#x8003;&#x570B;&#x5916;&#x7D93;&#x9A57;</h2>
<ol>
<li>&#x53C3;&#x8003;&#x82F1;&#x570B;&#x3001;&#x65B0;&#x52A0;&#x5761;&#x653F;&#x5E9C;&#x614B;&#x5EA6;&#xFF0C;&#x5728;&#x5C1A;&#x672A;&#x6709;&#x6CD5;&#x898F;&#x4F9D;&#x64DA;&#x7684;&#x60C5;&#x5F62;&#x4E0B;&#xFF0C;&#x4ECD;&#x9F13;&#x52F5;&#x91D1;&#x878D;&#x5275;&#x65B0;&#xFF0C;&#x4E26;&#x5F9E;&#x5BEC;&#x89E3;&#x91CB;&#x76F8;&#x95DC;&#x9650;&#x5236;&#x3002;</li>
<li>&#x8207;&#x82F1;&#x570B;&#x53CA;&#x65B0;&#x52A0;&#x5761;&#x6C99;&#x76D2;&#x9023;&#x7DDA;&#xFF0C;&#x8B93;&#x53F0;&#x7063;&#x958B;&#x767C;&#x8005;&#x4E0D;&#x5FC5;&#x96E2;&#x958B;&#x53F0;&#x7063;&#x5C31;&#x53EF;&#x4EE5;&#x958B;&#x767C;&#x570B;&#x969B;&#x5275;&#x65B0;&#x61C9;&#x7528;&#x3002;</li>
<li>&#x5728;&#x7814;&#x8B70;&#x898F;&#x5283;&#x524D;&#x5148;&#x8490;&#x96C6;&#x5176;&#x4ED6;&#x4EA6;&#x7A4D;&#x6975;&#x767C;&#x5C55;&#x91D1;&#x878D;&#x79D1;&#x6280;&#x4E4B;&#x91CD;&#x8981;&#x570B;&#x5BB6;&#x672A;&#x5BE6;&#x65BD;&#x76E3;&#x7406;&#x6C99;&#x76D2;&#x4E4B;&#x539F;&#x56E0;&#xFF0C;&#x4F8B;&#x5982;&#x5FB7;&#x570B;&#x3002;</li>
<li>&#x7814;&#x7A76;&#x82F1;&#x570B;&#x3001;&#x65B0;&#x52A0;&#x5761;&#x7684;&#x76F8;&#x95DC;&#x898F;&#x7BC4;&#x8207;&#x5177;&#x9AD4;&#x5BE6;&#x65BD;&#x60C5;&#x5F62;&#x3002;</li>
<li>&#x53F0;&#x7063;&#x61C9;&#x53C3;&#x8003;&#x570B;&#x5916;&#x76F8;&#x95DC;&#x7522;&#x696D;&#x7D93;&#x9A57;&#xFF0C;&#x7D66;&#x4E88;&#x653E;&#x884C;&#x3002;</li>
<li>&#x53C2;&#x8003;&#x7F8E;&#x6B50;&#xFF0C;&#x9B06;&#x7D81;&#x4FEE;&#x6539;&#x516C;&#x53F8;&#x6CD5;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x80A1;&#x6B0A;&#x773E;&#x7C4C;&#xFF0C;&#x65B0;&#x5275;&#x516C;&#x53F8;&#x672A;&#x7372;&#x5229;&#x524D;&#x53EF;&#x767C;&#x884C;&#x512A;&#x5148;&#x80A1;&#xFF0C;&#x53EF;&#x8F49;&#x63DB;&#x50B5;&#xFF0C;&#x54E1;&#x5DE5;&#x8A8D;&#x80A1;&#x6B0A;&#x7B49;&#x3002;</li>
</ol>
<h2 id="a4-&#x5C55;&#x73FE;&#x653F;&#x5E9C;&#x63A8;&#x52D5;&#x6C7A;&#x5FC3;">A4. &#x5C55;&#x73FE;&#x653F;&#x5E9C;&#x63A8;&#x52D5;&#x6C7A;&#x5FC3;</h2>
<ol>
<li>&#x627F;&#x8FA6;&#x884C;&#x653F;&#x4EBA;&#x54E1;&#x9069;&#x5EA6;&#x514D;&#x8CAC;&#xFF0C;&#x907F;&#x514D;&#x6015;&#x767C;&#x751F;&#x932F;&#x8AA4;&#x3001;&#x554F;&#x984C;&#x800C;&#x88F9;&#x8DB3;&#x4E0D;&#x524D;&#x3002;</li>
<li>&#x7F3A;&#x4E4F;&#x7684;&#x662F;&#x9818;&#x5C0E;&#x8005;&#x7684;&#x6C7A;&#x5FC3;&#xFF0C;&#x4EE5;&#x53CA;&#x5982;&#x4F55;&#x6539;&#x5584;&#x4E2D;&#x9593;&#x5E79;&#x90E8;&#x5BB3;&#x6015;&#x6539;&#x8B8A;&#x4EE5;&#x53CA;&#x6015;&#x505A;&#x932F;&#x4E8B;&#x7684;&#x5FC3;&#x614B;&#x3002;</li>
<li>&#x771F;&#x6B63;&#x7684;&#x914D;&#x5957;&#x653F;&#x5E9C;&#x4E00;&#x76F4;&#x90FD;&#x6709;&#x638C;&#x63E1;&#xFF0C;&#x53EA;&#x662F;&#x7F3A;&#x4E4F;&#x4E00;&#x7D44;&#x5177;&#x6709;&#x6C7A;&#x5FC3;&#x4EE5;&#x53CA;&#x57F7;&#x884C;&#x529B;&#x7684;&#x57F7;&#x884C;&#x5C0F;&#x7D44;&#x8207;&#x8F14;&#x5C0E;&#x5C0F;&#x7D44;&#x3002;</li>
</ol>
<h2 id="a5-&#x78BA;&#x8A8D;&#x6C99;&#x76D2;&#x7684;&#x4E3B;&#x5C0E;&#x55AE;&#x4F4D;">A5. &#x78BA;&#x8A8D;&#x6C99;&#x76D2;&#x7684;&#x4E3B;&#x5C0E;&#x55AE;&#x4F4D;</h2>
<ol>
<li>&#x82F1;&#x570B;&#x3001;&#x65B0;&#x52A0;&#x5761;&#x3001;&#x6FB3;&#x6D32;&#x90FD;&#x662F;&#x5728;&#x570B;&#x5BB6;&#x7D1A;&#x5275;&#x65B0;&#x8A08;&#x5283;&#x4E2D;&#xFF0C;&#x6307;&#x6D3E;&#x5C08;&#x8CAC;&#x55AE;&#x4F4D;&#x5354;&#x8ABF;&#x8DE8;&#x90E8;&#x6703;&#x767C;&#x5C55;&#x91D1;&#x878D;&#x79D1;&#x6280;&#xFF0C;&#x624D;&#x6210;&#x70BA;&#x6C99;&#x76D2;&#x4E4B;&#x7533;&#x8ACB;&#x6838;&#x51C6;&#x55AE;&#x4F4D;&#xFF0C;&#x5176;&#x975E;&#x55AE;&#x4E00;&#x7279;&#x5B9A;&#x6A5F;&#x69CB;&#xFF0C;&#x66F4;&#x4E0D;&#x9069;&#x5408;&#x53EA;&#x6709;&#x76E3;&#x7406;&#x7D93;&#x9A57;&#x7684;&#x91D1;&#x7BA1;&#x6703;&#x4F86;&#x55AE;&#x7368;&#x8655;&#x7406;&#x3002;</li>
<li>&#x76E3;&#x7406;&#x6C99;&#x76D2;&#x662F;&#x7A4D;&#x6975;&#x767C;&#x5C55;&#x91D1;&#x878D;&#x79D1;&#x6280;&#x7684;&#x914D;&#x5957;&#xFF0C;&#x4E0D;&#x662F;&#x4FDD;&#x5B88;&#x76E3;&#x7406;&#x4E0B;&#x7684;&#x958B;&#x653E;&#x5DE5;&#x5177;&#xFF0C;&#x91CD;&#x9EDE;&#x662F;&#x8981;&#x6709;&#x4E00;&#x500B;&#x80FD;&#x7A4D;&#x6975;&#x767C;&#x5C55;&#x91D1;&#x878D;&#x79D1;&#x6280;(FinTech)&#x7684;&#x4E3B;&#x5C0E;&#x55AE;&#x4F4D;&#x3002;</li>
<li>&#x6253;&#x7834;&#x91D1;&#x878D;&#x79D1;&#x6280;&#x767C;&#x5C55;&#x662F;&#x91D1;&#x7BA1;&#x6703;&#x4E3B;&#x5C0E;&#x7684;&#x8FF7;&#x601D;&#x3002;</li>
<li>&#x4EE5;&#x300C;&#x806F;&#x6E96;&#x6703;&#x6A19;&#x6E96;&#x904B;&#x4F5C;&#x6A21;&#x5F0F;&#x300D;&#xFF0C;&#x6210;&#x7ACB;&#x65B0;&#x7684;&#x300C;&#x91D1;&#x878D;&#x76E3;&#x7763;&#x55AE;&#x4F4D;&#x300D;&#xFF0C;&#x7368;&#x7ACB;&#x65BC;&#x91D1;&#x7BA1;&#x6703;&#x4E4B;&#x5916;&#xFF0C;&#x4E14;&#x4E0D;&#x96B8;&#x5C6C;&#x9EE8;&#x6D3E;&#x3002;</li>
<li>&#x6C99;&#x76D2;&#x4E0D;&#x662F;&#x53EA;&#x6709;&#x76E3;&#x7BA1;&#x5BE6;&#x9A57;&#xFF0C;&#x6709;&#x5176;&#x4ED6;&#x914D;&#x5408;&#x5982;&#x6295;&#x8CC7;&#xFF0C;&#x8DE8;&#x90E8;&#x6703;&#x7D71;&#x7C4C;&#x5354;&#x8ABF;&#x7B49;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x7531;&#x8DE8;&#x90E8;&#x6703;&#x55AE;&#x4F4D;&#x8CA0;&#x8CAC;&#x624D;&#x6709;&#x6548;&#x679C;&#x3002;</li>
<li>&#x4F9D;&#x65B0;&#x5275;&#x7A2E;&#x985E;&#x660E;&#x8A02;&#x76E3;&#x7BA1;&#x53CA;&#x8F14;&#x5C0E;&#x8A62;&#x554F;&#x5C0D;&#x53E3;&#x55AE;&#x4F4D;&#x3002;</li>
<li>&#x62C9;&#x9AD8;&#x8DE8;&#x90E8;&#x6703;&#x7684;&#x6307;&#x63EE;&#x5C64;&#x7D1A;&#x3002;</li>
</ol>
<h2 id="a6-&#x78BA;&#x8A8D;&#x6C99;&#x76D2;&#x7684;&#x653F;&#x7B56;&#x76EE;&#x7684;&#x53CA;&#x61C9;&#x7528;&#x7BC4;&#x570D;">A6. &#x78BA;&#x8A8D;&#x6C99;&#x76D2;&#x7684;&#x653F;&#x7B56;&#x76EE;&#x7684;&#x53CA;&#x61C9;&#x7528;&#x7BC4;&#x570D;</h2>
<ol>
<li>&#x898F;&#x756B;&#x76E3;&#x7406;&#x6C99;&#x76D2;&#x7684;&#x9069;&#x7528;&#x7BC4;&#x570D;&#x53CA;&#x8FA6;&#x6CD5;&#x3002;</li>
<li>&#x5206;&#x6790;&#x70BA;&#x4EC0;&#x9EBC;&#x8981;&#x505A;&#x6C99;&#x76D2;&#xFF0C;&#x8981;&#x9054;&#x5230;&#x4EC0;&#x9EBC;&#x76EE;&#x6A19;&#xFF0C;&#x8981;&#x5982;&#x4F55;&#x5728;&#x9810;&#x8A08;&#x6642;&#x9593;&#x5167;&#x9054;&#x5230;&#x76EE;&#x6A19;&#x3002;</li>
<li>&#x76E1;&#x91CF;&#x4EE5;&#x6700;&#x9AD8;&#x65E5;&#x6D3B;&#x8E8D;&#x7528;&#x6236;&#x6578;&#x6216;&#x6700;&#x9AD8;&#x6BCF;&#x65E5;&#x904E;&#x624B;&#x8CC7;&#x91D1;&#x3001;&#x9918;&#x984D;&#x6578;&#x91CF;&#x7B49;&#x7C21;&#x55AE;&#x5927;&#x6846;&#x67B6;&#x5B9A;&#x7FA9;&#x6C99;&#x76D2;&#x7BC4;&#x570D;&#x3002;</li>
<li>&#x91D0;&#x6E05;&#x6C99;&#x76D2;&#x5167;&#x5916;&#x4E4B;&#x6CD5;&#x5F8B;&#x8CAC;&#x4EFB;&#x5EF6;&#x7E8C;&#x6027;&#x3002;</li>
<li>&#x5206;&#x6790;&#x76E3;&#x7406;&#x6C99;&#x76D2;&#x5236;&#x5EA6;&#x7684;&#x767C;&#x5C55;&#x85CD;&#x5716;&#x53CA;&#x5229;&#x5F0A;&#x3002;</li>
</ol>
<h2 id="a7-&#x78BA;&#x4FDD;&#x6C99;&#x76D2;&#x5167;&#x5916;&#x4E4B;&#x7AF6;&#x722D;&#x516C;&#x5E73;">A7. &#x78BA;&#x4FDD;&#x6C99;&#x76D2;&#x5167;&#x5916;&#x4E4B;&#x7AF6;&#x722D;&#x516C;&#x5E73;</h2>
<ol>
<li>&#x7981;&#x6B62;&#x73FE;&#x6709;&#x9280;&#x884C;&#x8A66;&#x5716;&#x900F;&#x904E;&#x65E2;&#x6709;&#x9AD4;&#x5236;&#x53CA;&#x81EA;&#x8EAB;&#x512A;&#x52E2;&#xFF0C;&#x53BB;&#x7372;&#x53D6;&#x65B0;&#x578B;&#x614B;&#x96FB;&#x5546;&#x7684;&#x7D93;&#x71DF;&#x898F;&#x6A21;&#x3001;&#x71DF;&#x696D;&#x79D8;&#x5BC6;&#x3002;</li>
<li>&#x516C;&#x5E73;&#x7684;&#x7A05;&#x6536;&#x5236;&#x5EA6;&#x3002;</li>
</ol>
<h2 id="a8-&#x5F37;&#x5316;&#x4EA4;&#x6613;&#x5B89;&#x5168;">A8. &#x5F37;&#x5316;&#x4EA4;&#x6613;&#x5B89;&#x5168;</h2>
<ol>
<li>&#x5728;&#x7DB2;&#x7AD9;&#x4E0A;&#x516C;&#x4F48;&#x5404;&#x9280;&#x884C;&#x92B7;&#x552E;&#x884D;&#x751F;&#x6027;&#x5546;&#x54C1;&#x7684;&#x4FE1;&#x7528;&#x8A55;&#x7B49;&#x8207;&#x8B66;&#x793A;&#x3002;</li>
<li>&#x52A0;&#x5F37;&#x4EA4;&#x6613;&#x52A0;&#x5BC6;&#x6A5F;&#x5236;&#x3002;</li>
<li>&#x8B58;&#x5225;&#x5316;&#x8CC7;&#x6599;&#x7531;&#x7B2C;&#x4E09;&#x65B9;&#x6216;&#x5176;&#x4ED6;&#x65B9;&#x6CD5;&#x8655;&#x7406;&#x4FDD;&#x8B77;&#x500B;&#x8CC7;&#x3002;</li>
<li>&#x627E;&#x51FA;&#x58D3;&#x529B;&#x6E2C;&#x8A66;&#x6A21;&#x578B;&#xFF0C;&#x907F;&#x514D;&#x6D41;&#x52D5;&#x6027;&#x5371;&#x6A5F;&#x7522;&#x751F;&#xFF0C;&#x8A55;&#x4F30;&#x58DE;&#x5E33;&#x7522;&#x751F;&#x7684;&#x5916;&#x90E8;&#x6548;&#x61C9;&#x3002;</li>
<li>&#x91D1;&#x6D41;&#x7A0B;&#x5E8F;&#x63A7;&#x7BA1;&#x3002;</li>
<li>&#x76E3;&#x63A7;&#x9280;&#x884C;&#x53CA;&#x5176;&#x5206;&#x884C;&#x8CC7;&#x91D1;&#x6D41;&#x5411;&#xFF0C;&#x6D17;&#x9322;&#x9632;&#x5236;&#x7684;&#x914D;&#x5957;&#x9808;&#x5B8C;&#x5584;&#x3002;</li>
<li>&#x5F37;&#x5316;&#x6D88;&#x8CBB;&#x8005;&#x6B0A;&#x76CA;&#x7684;&#x4FDD;&#x969C;&#x5DE5;&#x4F5C;&#x3002;</li>
<li>&#x6C99;&#x76D2;&#x4E2D;&#x61C9;&#x914D;&#x5957;&#x653F;&#x5E9C;&#x63D0;&#x4F9B;&#x7684;&#x8CC7;&#x5B89;&#x5DE5;&#x5177;&#x7BB1;&#xFF0C;&#x6216;&#x9810;&#x9632;&#x7DB2;&#x8DEF;&#x72AF;&#x7F6A;&#x5DE5;&#x5177;&#x7BB1;&#x3002;</li>
</ol>
<h2 id="a9-&#x63D0;&#x4F9B;&#x66F4;&#x591A;&#x76F8;&#x95DC;&#x8CC7;&#x8A0A;">A9. &#x63D0;&#x4F9B;&#x66F4;&#x591A;&#x76F8;&#x95DC;&#x8CC7;&#x8A0A;</h2>
<ol>
<li>&#x63D0;&#x4F9B;&#x570B;&#x969B;&#x91D1;&#x878D;&#x79D1;&#x6280;&#x76F8;&#x95DC;&#x7BC4;&#x4F8B;&#x4F9B;&#x53C3;&#x7167;&#x3002;</li>
<li>&#x6BD4;&#x7167;&#x65B0;&#x52A0;&#x5761;&#xFF0C;&#x63D0;&#x51FA;&#x898F;&#x756B;&#x69CB;&#x60F3;&#x66F8;&#x53CA;&#x8AEE;&#x8A62;&#x610F;&#x898B;&#x66F8;&#x3002;</li>
<li>&#x51FA;&#x7248;&#x7B2C;&#x4E8C;&#x7248;&#x91D1;&#x878D;&#x79D1;&#x6280;&#x767C;&#x5C55;&#x767D;&#x76AE;&#x66F8;&#xFF0C;&#x5217;&#x51FA;&#x9B06;&#x7D81;&#x6CD5;&#x898F;&#x6E05;&#x55AE;&#x8207;&#x958B;&#x653E;&#x6642;&#x9593;&#x8868;&#x3002;</li>
</ol>
<h2 id="a10-&#x5C0D;&#x91D1;&#x878D;&#x79D1;&#x6280;&#x696D;&#x8005;&#x63D0;&#x4F9B;&#x66F4;&#x591A;&#x5354;&#x52A9;">A10. &#x5C0D;&#x91D1;&#x878D;&#x79D1;&#x6280;&#x696D;&#x8005;&#x63D0;&#x4F9B;&#x66F4;&#x591A;&#x5354;&#x52A9;</h2>
<ol>
<li>&#x9F13;&#x52F5;&#x570B;&#x5916;&#x91D1;&#x878D;&#x985E;&#x65B0;&#x5275;&#x516C;&#x53F8;&#x5230;&#x53F0;&#x6295;&#x8CC7;&#xFF0C;&#x52A0;&#x901F;&#x6B64;&#x985E;&#x516C;&#x53F8;&#x4E4B;&#x6295;&#x8CC7;&#x5BE9;&#x8B70;&#x3002;</li>
<li>&#x63D0;&#x4F9B;&#x91D1;&#x878D;&#x79D1;&#x6280;&#x696D;&#x8005;&#x7A05;&#x8CE6;&#x512A;&#x60E0;&#x3002;</li>
<li>&#x914D;&#x5408;&#x4FEE;&#x6539;&#x5C08;&#x5229;&#x6CD5;&#xFF0C;&#x4FDD;&#x969C;&#x91D1;&#x878D;&#x79D1;&#x6280;&#x5C08;&#x5229;&#x3002;</li>
</ol>
<h1 id="&#x5E0C;&#x671B;&#x770B;&#x5230;&#x54EA;&#x4E9B;&#x300C;&#x975E;&#x73FE;&#x884C;&#x9280;&#x884C;&#x6CD5;&#x5B9A;&#x696D;&#x52D9;&#x300D;&#x63D0;&#x51FA;&#x8A66;&#x8FA6;&#x7533;&#x8ACB;&#xFF1F;">&#x5E0C;&#x671B;&#x770B;&#x5230;&#x54EA;&#x4E9B;&#x300C;&#x975E;&#x73FE;&#x884C;&#x9280;&#x884C;&#x6CD5;&#x5B9A;&#x696D;&#x52D9;&#x300D;&#x63D0;&#x51FA;&#x8A66;&#x8FA6;&#x7533;&#x8ACB;&#xFF1F;</h1>
<p>&#x4EE5;&#x4E0B;&#x70BA;&#x539F;&#x59CB;&#x610F;&#x898B;&#x5448;&#x73FE;&#xFF0C;&#x5206;&#x70BA; 5 &#x500B;&#x9762;&#x5411;&#xFF1A;</p>
<h2 id="b1-&#x591A;&#x5143;&#x878D;&#x8CC7;&#x6216;&#x501F;&#x8CB8;&#x6216;&#x652F;&#x4ED8;&#x6A5F;&#x5236;">B1. &#x591A;&#x5143;&#x878D;&#x8CC7;&#x6216;&#x501F;&#x8CB8;&#x6216;&#x652F;&#x4ED8;&#x6A5F;&#x5236;</h2>
<ol>
<li>&#x500B;&#x4EBA;&#x5C0D;&#x500B;&#x4EBA;&#xFF08;P2P&#xFF09;&#x3002;</li>
<li>&#x4F01;&#x696D;&#x5C0D;&#x9867;&#x5BA2;&#xFF08;B2C&#xFF09;&#x3002;</li>
<li>&#x4F01;&#x696D;&#x5C0D;&#x4F01;&#x696D;&#xFF08;B2B&#xFF09;&#x3002;</li>
<li>&#x6D88;&#x8CBB;&#x8005;&#x5C0D;&#x6D88;&#x8CBB;&#x8005;&#xFF08;C2C&#xFF09;&#x3002;</li>
<li>&#x50B5;&#x6B0A;&#x5F0F;&#x7FA4;&#x773E;&#x52DF;&#x8CC7;&#x3002;</li>
<li>&#x7B2C;&#x4E09;&#x65B9;&#x652F;&#x4ED8;&#x3002;</li>
</ol>
<h2 id="b2-&#x5340;&#x584A;&#x934A;&#xFF08;blockchain&#xFF09;&#x4E4B;&#x61C9;&#x7528;">B2. &#x5340;&#x584A;&#x934A;&#xFF08;Blockchain&#xFF09;&#x4E4B;&#x61C9;&#x7528;</h2>
<ol>
<li>&#x96FB;&#x5B50;&#x9322;&#x5305;&#x3001;&#x8CB8;&#x6B3E;&#x3001;&#x8DE8;&#x5883;&#x652F;&#x4ED8;&#x3002;</li>
<li>&#x57FA;&#x91D1;&#x3001;&#x884D;&#x751F;&#x6027;&#x91D1;&#x878D;&#x5546;&#x54C1;&#x3002;</li>
<li>&#x667A;&#x6167;&#x91D1;&#x878D;&#x5408;&#x7D04;&#x3002;</li>
</ol>
<h2 id="b3-&#x653E;&#x5BEC;&#x91D1;&#x878D;&#x696D;&#x8005;&#x71DF;&#x904B;&#x9805;&#x76EE;">B3. &#x653E;&#x5BEC;&#x91D1;&#x878D;&#x696D;&#x8005;&#x71DF;&#x904B;&#x9805;&#x76EE;</h2>
<ol>
<li>&#x91D1;&#x63A7;&#x53CA;&#x9280;&#x884C;&#x53EF;&#x6295;&#x8CC7;&#x5F71;&#x97FF;&#x529B;&#x57FA;&#x91D1;&#x6216;&#x793E;&#x4F01;&#x57FA;&#x91D1;&#x3002;</li>
<li>&#x8DE8;&#x5883;&#x96FB;&#x5B50;&#x5546;&#x52D9;&#x4EA4;&#x6613;&#x9280;&#x884C;&#x53EF;&#x76F4;&#x63A5;&#x8207;&#x5883;&#x5916;&#x9280;&#x884C;&#x7D50;&#x7B97;&#x6DE8;&#x73FE;&#x91D1;&#x3002;</li>
<li>&#x53EF;&#x65BC;&#x7DB2;&#x8DEF;&#x9032;&#x884C;&#x8CA1;&#x5BCC;&#x7BA1;&#x7406;&#x3002;</li>
<li>&#x7121;&#x73FE;&#x91D1;&#x4EA4;&#x6613;&#xFF08;cashless transaction&#xFF09;&#x3002;</li>
<li>&#x975E;&#x300C;&#x5B9A;&#x671F;&#x5B9A;&#x984D;&#x300D;&#x4E4B;&#x9031;&#x671F;&#x6027;&#x7DDA;&#x4E0A;&#x91D1;&#x6D41;&#x6388;&#x6B0A;&#xFF0C;&#x53EF;&#x63A1;&#x7528;&#x5176;&#x4ED6;&#x5F48;&#x6027;&#x6536;&#x6B3E;&#x65B9;&#x5F0F;&#x3002;</li>
<li>&#x5916;&#x570B;&#x4EBA;&#x58EB;&#x7DDA;&#x4E0A;&#x958B;&#x6236;&#x3002;</li>
<li>&#x884D;&#x751F;&#x6027;&#x7522;&#x54C1;&#x4E4B;&#x9280;&#x884C;&#x8207;&#x5BA2;&#x6236;&#x5F7C;&#x6B64;&#x7684;&#x4FE1;&#x7528;&#x8A55;&#x7B49;&#x8207;&#x98A8;&#x96AA;&#x898F;&#x7BC4;&#x3002;</li>
<li>&#x4FDD;&#x96AA;&#x516C;&#x53F8;&#x53EF;&#x63D0;&#x4F9B;&#x7DB2;&#x8DEF;&#x91AB;&#x7642;&#x8A3A;&#x65B7;&#x3002;</li>
<li>&#x958B;&#x653E;&#x7DB2;&#x8DEF;&#x7DDA;&#x4E0A;&#x4FDD;&#x96AA;&#x3002;</li>
<li>&#x958B;&#x653E;&#x4EE5;&#x61C9;&#x7528;&#x7A0B;&#x5E8F;&#x63A5;&#x53E3;&#xFF08;API&#xFF09;&#x67E5;&#x8A62;&#x5404;&#x9280;&#x884C;&#x5E33;&#x55AE;&#x8207;&#x96FB;&#x5546;&#x5E73;&#x53F0;&#x6D88;&#x8CBB;&#x7684;&#x6574;&#x5408;&#x3002;</li>
<li>&#x5916;&#x570B;&#x4EBA;&#x8DE8;&#x570B;&#x7DB2;&#x8DEF;&#x6295;&#x4FDD;&#x3002;</li>
<li>&#x8B49;&#x5238;&#x4EA4;&#x6613;&#x96F6;&#x624B;&#x7E8C;&#x8CBB;&#x3002;</li>
<li>&#x7B2C;&#x4E09;&#x65B9;&#x5E73;&#x53F0;&#x8207;&#x4FDD;&#x96AA;&#x696D;&#x8005;&#x5408;&#x4F5C;&#x7D93;&#x71DF;&#x7DDA;&#x4E0A;&#x6295;&#x4FDD;&#x3002;</li>
<li>&#x53D6;&#x6D88;&#x4FDD;&#x7D93;&#x4EE3;&#x696D;&#x8005;&#x7D93;&#x71DF;&#x7DDA;&#x4E0A;&#x6295;&#x4FDD;&#x71DF;&#x696D;&#x984D;&#x9650;&#x5236;&#x3002;</li>
<li>&#x7D93;&#x4FDD;&#x6236;&#x540C;&#x610F;&#x5F8C;&#xFF0C;&#x958B;&#x653E;&#x4FDD;&#x55AE;&#x8CC7;&#x6599;&#x61C9;&#x7528;&#x7A0B;&#x5E8F;&#x63A5;&#x53E3;&#xFF08;API&#xFF09;&#x5C0D;&#x63A5;&#x3002;</li>
<li>&#x7269;&#x806F;&#x7DB2;&#x95DC;&#x806F;&#x4FDD;&#x96AA;&#x3002;</li>
<li>&#x964D;&#x4F4E;&#x5168;&#x6B0A;&#x59D4;&#x8A17;&#x8CC7;&#x7522;&#x9650;&#x5236;&#x3002;</li>
</ol>
<h2 id="b4-&#x65B0;&#x589E;&#x91D1;&#x878D;&#x5275;&#x65B0;&#x71DF;&#x904B;&#x9805;&#x76EE;">B4. &#x65B0;&#x589E;&#x91D1;&#x878D;&#x5275;&#x65B0;&#x71DF;&#x904B;&#x9805;&#x76EE;</h2>
<ol>
<li>&#x975E;&#x91D1;&#x878D;&#x696D;&#x8005;&#x53EF;&#x4EE5;&#x5F9E;&#x4E8B;&#x5B58;&#x653E;&#x6B3E;&#x6216;&#x4FDD;&#x96AA;&#x7B49;&#x76F8;&#x95DC;&#x696D;&#x52D9;&#x3002;</li>
<li>&#x958B;&#x653E;&#x5168;&#x7DB2;&#x8DEF;&#x8B49;&#x5238;&#x5546;&#x8207;&#x8B49;&#x5238;&#x5206;&#x6790;&#x5E2B;&#x793E;&#x7FA4;&#x3002;</li>
<li>&#x7533;&#x8FA7;&#x7D14;&#x7DB2;&#x9280;&#x4E0D;&#x53D7;&#x8CC7;&#x672C;&#x984D;100&#x5104;&#x9580;&#x6ABB;&#x9650;&#x5236;&#x3002;</li>
<li>&#x65B0;&#x5275;&#x4FE1;&#x7528;&#x5206;&#x6790;&#x516C;&#x53F8;&#x53EF;&#x76F4;&#x63A5;&#x4E32;&#x63A5;&#x806F;&#x5408;&#x5FB5;&#x4FE1;&#x4E2D;&#x5FC3;&#x8CC7;&#x8A0A;&#x3002;</li>
<li>&#x5141;&#x8A31;&#x52A0;&#x5BC6;&#x8CC7;&#x7522;&#xFF08;crypto assets&#xFF09;&#x4EA4;&#x6613;&#x3002;</li>
<li>&#x958B;&#x653E;&#x985E;&#x4F3C;Kiva&#x975E;&#x71DF;&#x5229;&#x7D44;&#x7E54;&#x7684;&#x5FAE;&#x578B;&#x8CB8;&#x6B3E;&#x6A5F;&#x5236;&#x3002;</li>
<li>&#x958B;&#x653E;&#x7531;&#x6536;&#x6B3E;&#x65B9;&#x627F;&#x64D4;&#x98A8;&#x96AA;&#x4E4B;&#x7121;&#x63D2;&#x5361;&#x7DDA;&#x4E0A;&#x884C;&#x52D5;&#x652F;&#x4ED8;(&#x8F49;&#x5E33;)&#x670D;&#x52D9;&#x3002;</li>
<li>&#x4F4E;&#x76E3;&#x7406;&#x6A19;&#x6E96;&#x4E4B;&#x5FAE;&#x578B;&#x91D1;&#x878D;&#x8CC7;&#x7522;&#x8B49;&#x5238;&#x5316;&#x3002;</li>
<li>&#x958B;&#x653E;&#x975E;&#x9280;&#x884C;&#x5F9E;&#x4E8B;&#x4FDD;&#x8B49;&#x696D;&#x52D9;&#x3002;</li>
<li>&#x7DDA;&#x4E0A;&#x9EDE;&#x6578;&#x8F49;&#x63DB;&#x3002;</li>
<li>&#x7DB2;&#x8DEF;&#x6295;&#x878D;&#x8CC7;&#x5E73;&#x53F0;&#x3002;</li>
<li>&#x96FB;&#x5B50;&#x66FF;&#x4EE3;&#x8CA8;&#x5E63;&#x3002;</li>
</ol>
<h2 id="b5-&#x64F4;&#x5C55;&#x5927;&#x6578;&#x64DA;&#x61C9;&#x7528;&#x7BC4;&#x570D;">B5. &#x64F4;&#x5C55;&#x5927;&#x6578;&#x64DA;&#x61C9;&#x7528;&#x7BC4;&#x570D;</h2>
<ol>
<li>&#x6839;&#x64DA;&#x5927;&#x6578;&#x64DA;&#x5206;&#x6790;&#xFF0C;&#x751F;&#x7522;&#x4FE1;&#x7528;&#x8A55;&#x7B49;&#x5831;&#x544A;&#x3002;</li>
<li>&#x5927;&#x6578;&#x64DA;&#x61C9;&#x7528;&#x5F97;&#x514D;&#x9664;&#x8CC7;&#x6599;&#x53BB;&#x8B58;&#x5225;&#x5316;&#x4E4B;&#x9650;&#x5236;&#x3002;</li>
</ol>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        
        <a href="./1.html" class="navigation navigation-next navigation-unique" aria-label="Next page: 待討論議題"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="gitbook/app.js"></script>

    
    <script src="gitbook/plugins/gitbook-plugin-search/lunr.min.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-search/search.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-sharing/buttons.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-fontsettings/buttons.js"></script>
    

<script>
require(["gitbook"], function(gitbook) {
    var config = {"json":{"output":"_book/content.json"},"discourse":{"url":"https://talk.vtaiwan.tw/","api_key":"","api_username":"vtaiwan","parent_category_id":0,"parent_category_name":"金融監理沙盒"},"highlight":{},"search":{"maxIndexSize":1000000},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
